Repository: klemorali/mumble-django
Catalog: pyweb/mumble/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, ja

source: Master is running
de: Serverprozess läuft
fr: Le serveur fonctionne
it: Il Master è in esecuzione
ja: マスター実行中

source: Server Address
de: Serveradresse
fr: Adresse du serveur
it: Indirizzo del Server
ja: サーバアドレス

source: Instance is running
de: Serverinstanz läuft
fr: L'instance fonctionne
it: Istanza è in esecuzione
ja: インスタンス実行中

source: Registered users
de: Registrierte Benutzer
fr: Utilisateurs enregistrés
it: Utenti registrati
ja: ユーザ登録

source: Online users
de: Benutzer online
fr: Utilisateurs en ligne
it: Utenti online
ja: オンラインのユーザ

source: Channel count
de: Channels
fr: Nombre de canaux
it: Quantità canali
ja: チャンネル数

source: Yes
de: Ja
fr: Oui
it: Sì
ja: はい

source: No
de: Nein
fr: Non
ja: いいえ

source: Public
de: Öffentlich
it: Publico
ja: 公開

source: Start server instance
de: Serverinstanz starten

source: Stop server instance
de: Serverinstanz stoppen

source: Restart server instance
de: Serverinstanz neu starten

source: Enable autoboot
de: Autostart einschalten

source: Disable autoboot
de: Autostart ausschalten

source: Admin on root channel
de: Admin im Wurzelkanal
fr: Admin sur le canal racine
it: Admin nel canale root
ja: 管理者権限を与える

source: Set Gravatar as Texture
de: Gravatar als Textur verwenden

source: Website URL. Required for the server to be listed in the server list.
de: Webseiten-URL. Wird benötigt, damit der Server in der Serverliste erscheint.

source: Password required to join. Leave empty for public servers. Private servers cannot be listed in the server list.
de: Passwort das zum Verbinden benötigt wird. Lasse es leer, wenn der Server öffentlich sein soll. Geschützte Server werden allerdings nicht in der Serverliste aufgenommen.

source: In case of messages containing Base64 encoded images this overrides textmessagelength.
de: Länge von Nachrichten die Base64-codierte Bilder enthalten.

source: Remember the channel users were in when they quit, and automatically move them to that channel when they join.
de: Speichert den Kanal in dem jemand zuletzt war als er den Server verlassen hat, und verschiebt sie wieder dorthin wenn sie wiederkommen.
ja: 本オプションを有効にすると、再接続時に切断したときのチャンネルに戻ります。

source: No suggestion
de: Kein Vorschlag

source: Suggest on
de: Schlage "an" vor

source: Suggest off
de: Schlage "aus" vor

source: Force Opus-Codec if this percentage of clients support it. Enter without % character.
de: Erzwinge den Opus-Codec, wenn dieser Prozentsatz von Clients ihn unterstützt. Bitte ohne %-Zeichen eingeben.

source: Location of the server as ISO_3166-1 country code. In order for this to work, you must have a strong server certificate that carries the same country code. Alternatively, the TLD specified in the Display Address field must contain the same location code.
de: Standort des Servers als ISO-3166-1-Ländercode. Damit dies funktioniert, muss der Server entweder ein starkes Zertifikat mit demselben Ländercode haben, oder der Domainname in der Display-Adresse muss auf denselben Ländercode enden.

source: Password used for the server list registration. Required for the server to be listed in the server list. Note that you will never need to enter this password anywhere. It is solely used by Murmur to update the registration.
de: Passwort für die Registrierung in der Server-Liste. Dieses Passwort muss nirgends eingegeben werden, es wird nur von Murmur für die Updates verwendet.

source: Allow ping packets from the server (to show usercount and slots in the server browser). Required for the server to be listed in the server list.
de: Erlaube Ping-Pakete, um die Benutzeranzahl und Anzahl verfügbarer Slots abzufragen.

source: Allow server to send system version to the client.
de: Erlaube Abfragen der Server-Version.

source: Limit channel nesting to this level.
de: Erlaube Kanäle bis zu dieser Tiefe zu verschachteln.

source: Can be a path or the file content in PEM format.
de: Kann ein Dateipfad oder der Dateiinhalt im PEM-Format sein.

source: Passphrase of the SSL Key file, if any.
de: Passphrase der SSL-Schlüsseldatei, falls benötigt.

source: Port number %(portno)d is not within the allowed range %(minrange)d - %(maxrange)d
de: Portnummer %(portno)d liegt nicht in %(minrange)d - %(maxrange)d
fr: Le port %(portno)d n'est pas dans la plage autorisée %(minrange)d - %(maxrange)d
it: Il Port %(portno)d non è consentito nel range %(minrange)d - %(maxrange)d
ja: ポート番号 %(portno)d は許可されていません、次の範囲が許可されています %(minrange)d - %(maxrange)d

source: Default config
de: Standard-Einstellungen
fr: Configuration par défaut
ja: デフォルトコンフィグ

source: This server is currently offline.
de: Dieser Server ist im Moment nicht erreichbar.
fr: Ce serveur est offline.
it: Al momento questo server è offline.
ja: このサーバーは現在停止中です。

source: Password
de: Passwort
ja: パスワード

source: That name is forbidden by the server.
de: Dieser Name wird vom Server nicht erlaubt.
fr: Ce nom est interdit par le serveur.
it: Questo nome è proibito dal server.
ja: その名前はサーバによって不可視にされています

source: Another player already registered that name.
de: Ein anderer Spieler hat sich unter diesem Namen bereits registriert.
fr: Ce nom d'utilisateurs est déjà pris.
it: Un altro giocatore è stato già sotto questo nome registrato.
ja: その名前は既に使われています.

source: Cannot register player without a password!
de: Kann Account nicht ohne Passwort registrieren!
fr: Impossible d'enregistrer un utilisateur sans mot de passe!
it: Non è possibile registrarsi senza una password!
ja: パスワードは必須です

source: Server Password
de: Serverpasswort
fr: Mot de passe du serveur
ja: サーバパスワード

source: This server is private and protected mode is active. Please enter the server password.
de: Dieser Server ist privat und der Registrierungsschutz ist aktiv. Bitte gib das Serverpasswort ein.
fr: Ce serveur est privé et le mode protégé est actif. Merci de saisir le mot de passe du serveur.
it: Server privato, la protezione di registro è attiva. Digiti prego la password d'accesso.
ja: 本サーバをプライベート及びプロテクトモードで利用する場合は、パスワードを入力してください。

source: The password you entered is incorrect.
de: Das eingegebene Passwort ist falsch
fr: Le mot de passe saisi est incorrect.
it: La password d'accesso non è corretta.
ja: パスワードが不正です。

source: Link account
de: Accounts verknüpfen
fr: Lier le compte
it: Link il conto
ja: アカウントリンク

source: The account already exists and belongs to me, just link it instead of creating.
de: Dieser Account existiert bereits und gehört mir. Verknüpfe die Konten nur, anstatt ein neues zu erstellen.
fr: Ce compte existe déjà et m'apartient. Vous pouvez le lier.
it: L'account esiste già.
ja: アカウントは既に存在していて、自分にリンクしています。リンクの変わりに作成して下さい。

source: No such user found.
de: Benutzer nicht gefunden.
fr: Aucun utilisateur trouvé.
it: Nessun utente trovato.
ja: ユーザが見つかりません

source: That account belongs to someone else.
de: Dieser Account gehört jemand anderem.
fr: Ce compte appartient à quelqu'un d'autre.
it: L'account appartiene a qualcun altro.
ja: このアカウントは既に他のアカウントにリンクされています。

source: Linking Admin accounts is not allowed.
de: Admin-Accounts zu verknüpfen ist nicht erlaubt.
fr: Les liaisons de comptes Admin ne sont pas autorisées.
it: Collegare account Amministratore non è permesso.
ja: 管理者アカウントへのリンクは許可されていません

source: Use my Gravatar as my Texture
de: Gravatar als Textur verwenden
ja: Gravatarを画像として利用します

source: User Texture
de: Benutzertextur
fr: Avatar de l'utilisateur
it: Immagine del Utente
ja: ユーザ画像

source: DBus or ICE base
de: DBus- oder ICE-String
fr: DBus ou ICE base
it: DBus- o ICE-base
ja: DBusもしくはICE

source: Examples: 'net.sourceforge.mumble.murmur' for DBus or 'Meta:tcp -h 127.0.0.1 -p 6502' for Ice.
de: Beispiele: 'net.sourceforge.mumble.murmur' für DBus oder 'Meta:tcp -h 127.0.0.1 -p 6502' für Ice.
fr: Exemples: 'net.sourceforge.mumble.murmur' pour DBus ou 'Meta:tcp -h 127.0.0.1 -p 6502' pour Ice.
it: Esempi: 'net.sourceforge.mumble.murmur' per DBus o 'Meta: tcp-h 127.0.0.1-p 6502' per ICE.
ja: 例: DBusなら'net.sourceforge.mumble.murmur' Iceなら'Meta:tcp -h 127.0.0.1 -p 6502'

source: Ice Secret
de: Ice-Passwort

source: Mumble Servers
de: Mumble-Server
fr: Serveurs Mumble
ja: マンブルユーザID

source: Hostname or IP address to bind to. You should use a hostname here, because it will appear on the global server list.
de: Hostname oder IP-Adresse unter der der Server erreichbar sein soll. Du solltest einen Hostname verwenden, da dieses Feld in der globalen Serverliste erscheint.
fr: Nom de domaine ou adresse IP à associer au serveur. Il est préférable d'utiliser un nom de domaine car il sera visible dans la liste des serveurs.
it: Hostname o l'indirizzo IP da associare. Si dovrebbe usare un hostname qui, perché sarà visualizzato nella lista globale dei server.
ja: 利用するホスト名もしくはIPアドレス. ホスト名も利用することが出来ます。 サーバ一覧に表示されます。.

source: Port number to bind to. Leave empty to auto assign one.
de: Portnummer auf die gebunden werden soll. Lasse das Feld leer um automatisch eine zuzuweisen.
fr: Numéro de port du serveur. Laissez vide pour assigner automatiquement.
it: Numero del Port da associare. Lasciare vuoto per auto-assegnare uno.
ja: 利用するポート番号を指定します、未指定の場合空いているポートを利用します。

source: Server Display Address
de: Angezeigte Adresse
fr: Adresse du serveur à afficher
it: l'indirizzo Server display
ja: サーバアドレス

source: This field is only relevant if you are located behind a NAT, and names the Hostname or IP address to use in the Channel Viewer and for the global server list registration. If not given, the addr and port fields are used. If display and bind ports are equal, you can omit it here.
de: Dieses Feld ist nur relevant wenn der Server hinter einem NAT steht, und gibt dann den Hostnamen oder die IP-Adresse die im Channel-Viewer und für die Registrierung in der Serverliste benutzt werden soll. Ist dieses Feld leer, werden die Angaben Addresse und Port stattdessen benutzt. Wenn die Ports identisch sind, kannst du den Port hier weglassen.
fr: Ce champ n'est valable que si vous êtes derrière un NAT. Nom de domaine ou adresse IP à utiliser dans le Channel Viewer et pour la liste des serveurs. Si vide, les champs d'adresse et de port sont utilisés. Si le port d'affichage et le port du serveur sont égaux, vous pouvez laisser vide.
it: Questo campo è rilevante solo se si trova dietro un NAT, nomi e il Hostname o indirizzi IP da utilizzare nel canale Viewer e per la lista globale dei Server. Se il Port del display e il Port del bind sono uguali, è possibile omettere qui.
ja: 本項目は、NATの内側等にあるサーバに適切です。ホスト名もしくはIPアドレスを、チャンネルビューアや、サーバリスト登録に使います。

source: Superuser Password
de: SuperUser-Passwort
fr: Mot de passe de Superuser
ja: 管理者パスワード

source: Website URL
de: URL der Webseite
fr: URL du site web
it: URL del sito web
ja: ウェブサイトのURL

source: Welcome Message
de: Willkommensnachricht
fr: Message de bienvenue
it: Messaggio di benvenuto
ja: サーバメッセージ

source: Max. Users
de: Max. Benutzer
fr: Utilisateurs Max.
it: Max. Utenti
ja: 最大ユーザ数

source: Bandwidth [Bps]
de: Bandbreite [Bps]
fr: Bande passante [Bps]
it: larghezza di banda [Bps]
ja: 帯域制限 [Bps]

source: SSL Certificate
de: SSL-Zertifikat
fr: Certificat SSL
it: SSL-Certificato
ja: SSL認証

source: SSL Key
de: SSL-Schlüssel
fr: Clé SSL
it: SSL-Chiave
ja: SSL認証鍵

source: Player name regex
de: Regex für Spielernamen
fr: Regex pour le nom des utilisateurs
it: Regex per giocatori
ja: ユーザ名の正規表現制限

source: Channel name regex
de: Regex für Channelnamen
fr: Regex pour le nom des canaux
it: Regex per Canali
ja: チャンネル名の正規表現制限

source: Default channel
de: Standardchannel
fr: Canal par défaut
it: Canale default
ja: デフォルトチャンネル

source: Maximum length of text messages
de: Maximale Länge von Textnachrichten
fr: Longueur maximum des messages textes
it: La lunghezza massima dei messaggi
ja: テキストメッセージの最大文字数

source: Maximum length of text messages containing images
de: Maximale Länge von Textnachrichten mit Bildern

source: Users per channel
de: Max. Benutzer pro Kanal
ja: チャンネルのユーザ数

source: Version to recommend
de: Versionsempfehlung

source: Suggest to use positional audio
de: Positionsales Audio empfehlen

source: Suggest to use Push-To-Talk
de: Push-To-Talk empfehlen

source: CA Certificate
de: SSL-CA-Zertifikat

source: Key passphrase
de: Schlüssel-Passphrase

source: Opusthreshold
de: Opus-Schwelle

source: Channel nesting limit
de: Verschachtelungsgrenze

source: Server location
de: Serverstandort

source: Registration password
de: Registrierungspasswort

source: Require Certificate
de: SSL-Zertifikat erzwingen
fr: Certificat requis
it: Serve il Certificate
ja: SSL認証

source: Allow HTML to be used in messages
de: Erlaube HTML in Nachrichten
fr: Permettre le HTML dans les messages
it: Permettere HTML nei messaggi
ja: HTMLメッセージを許可する

source: Publish this server via Bonjour
de: Server via Bonjour bekannt machen
fr: Publier ce serveur via Bonjour
it: Pubblica questo server tramite Bonjour
ja: Bonjourでこのサーバを公開する

source: Boot Server when Murmur starts
de: Instanz starten wenn Murmur startet
fr: Démarrer ce serveur au lancement de Murmur
it: Boot Server quando si avvia Murmur
ja: Murmur起動時にサーバを起動します

source: Remember last channel
de: Letzten Kanal merken
ja: 最後のチャンネルを覚える

source: Allow ping packets
de: Erlaube Ping-Pakete

source: Allow to send system version
de: Erlaube Senden der System-Version

source: Boot Server
de: Server starten
fr: Serveur démarré automatiquement
ja: サーバ起動

source: Server instance
de: Serverinstanz
fr: Instance du serveur
it: Istanza di server
ja: サーバインスタンス

source: Server instances
de: Serverinstanzen
fr: Instances du serveur
it: Istanze di server
ja: 全サーバインスタンス

source: This field must not be updated once the record has been saved.
de: Dieses Feld darf nicht mehr verändert werden, nachdem der Eintrag zum ersten Mal gespeichert wurde.
fr: Ce champ ne dois pas être modifié une fois l'enregistrement sauvegardé.
it: Questo campo non si puo cambiare, dopo che é stato salvato per la prima volta.
ja: この項目はアップデート出来ません.

source: Mumble player_id
de: ID des Spielers in Murmur
fr: ID de l'utilisateur
it: ID del giocatore in Murmur
ja: マンブルユーザID

source: User name and Login
de: Benutzername und Login
fr: Nom d'utilisateur et login
it: Nome Utente e Login
ja: ユーザID

source: Login password
de: Passwort
fr: Mot de passe
ja: パスワード

source: Account owner
de: Accountbesitzer
fr: Propriétaire du compte
it: Proprietario del account
ja: アカウントの所有者

source: The user's comment.
de: Benutzer-Kommentar
fr: Commentaire de l'utilisateur
it: Commento dell'utente.
ja: ユーザコメント

source: The user's hash.
de: Signatur des Zertifikats
fr: Hash de l'utilisateur
it: Hash dell'utente.
ja: ユーザのハッシュ

source: User account
de: Benutzerkonto
fr: Compte d'utilisateur
it: Account del utente
ja: ユーザアカウント

source: User accounts
de: Benutzerkonten
fr: Comptes d'utilisateur
it: Accounts degli utenti
ja: 全ユーザアカウント

source: Mumble user %(mu)s on %(srv)s owned by Django user %(du)s
de: Benutzeraccount %(mu)s auf %(srv)s mit Besitzer %(du)s
fr: L'utilisateur Mumble %(mu)s sur %(srv)s correspond à l'utilisateur Django %(du)s
it: Account %(mu)s su %(srv)s con Utente %(du)s
ja: マンブルユーザ %(mu)s は %(srv)s のDjangoユーザ %(du)s です

source: Edit Translation
de: Übersetzung bearbeiten
ja: 翻訳を管理

source: Available servers
de: Verfügbare Server
ja: 有効なサーバ

source: Server overview
de: Server-Übersicht
ja: サーバ概要

source: Loading...
de: Lade...
ja: ローディング...

source: Back to the server list
de: Zurück zur Serverliste
ja: サーバ一覧に戻る

source: Register
de: Registrieren
ja: 登録

source: Server info
de: Server-Infos
ja: サーバ情報

source: Registration
de: Registrierung
fr: Enregistrement
it: Registrazione
ja: 登録

source: Submit
de: Speichern
ja: 送信

source: Saved successfully.
de: Erfolgreich gespeichert.
ja: 保存しました

source: User texture
de: Benutzertextur
ja: ユーザ画像

source: Sorry, due to a bug in Murmur 1.2.2, displaying and setting the Texture is disabled.
de: Entschuldigung, aufgrund eines Fehlers in Murmur 1.2.2 ist die Texturanzeige sowie das Hochladen für diese Version deaktiviert.
ja: すいません 1.2.2 ではユーザ画像の表示がバグってるため、ユーザ画像表示は無効です。

source: Texture
de: Textur
ja: ユーザ画像

source: Use Gravatar
de: Benutze Gravatar
ja: Gravatarを使う

source: Upload Avatar
de: Lade Avatar hoch
ja: アバターを更新

source: Authenticated
de: Authentifiziert
fr: Authentifié
ja: 登録済み

source: Muted
de: Stummgestellt
fr: Muet
it: Muto
ja: 発言禁止

source: Suppressed
de: Unterdrückt
fr: Muet
it: Soppresso
ja: 鎮められた

source: Deafened
de: Taubgestellt
fr: Sourd
it: Sordo
ja: 聴取禁止

source: Muted by self
de: Selbst stummgestellt
fr: Devenir muet
it: Mutato solo
ja: 自分で発言禁止

source: Deafened by self
de: Selbst taubgestellt
fr: Devenir sourd
it: Rintronarsi
ja: 自分で聴取禁止

source: has a User Comment set
de: hat einen Benutzer-Kommentar gesetzt
fr: a un commentaire
it: Ha un commento del Utente set
ja: コメントをセットされています

source: Server version
fr: Version du serveur
it: Versione del Server
ja: サーババージョン

source: Server Port
fr: Port du serveur
it: Port del Server
ja: サーバポート

source: Password required to join. Leave empty for public servers.
fr: Mot de passe requis pour se connecter. Laisser vide pour un serveur public.
it: Password richiesta per entrare. Lasciare vuoto per i server pubblici.
ja: サーバに参加するにはパスワードが必要。空白にすると公開サーバになります。

source: Mumble Server
fr: Serveur Mumble
ja: マンブルユーザID

source: Server Name
fr: Nom du serveur
it: Nome del Server
ja: サーバ名

source: Server ID
fr: ID du serveur
ja: サーバID

source: Timeout
ja: タイムアウト

source: Administration
it: Amministrazione
ja: 管理

source: Name
ja: 名前

source: Server details
ja: サーバ詳細
